[AtscAntenaList]
0=

[AtscCableList]
0=

[DvbcList]
0=

[DvbsList]
0=

[DvbtList]
0=

[ExtensionInfoList]
0=SubtitleSearch - Napisy24.as
0D=
0DN=1
0P=
0S=
0U=
0UP=0
1=SubtitleSearch - OpenSubtitle.as
1D=
1DN=1
1P=
1S=
1U=
1UP=0
2=SubtitleSearch - podnapisi.as
2D=
2DN=1
2P=
2S=
2U=
2UP=0
3=SubtitleSearch - SubDB.as
3D=
3DN=1
3P=
3S=
3U=
3UP=0
4=SubtitleSearch - titlovi.as
4D=
4DN=1
4P=
4S=
4U=
4UP=0
5=SubtitleSearch - ysubs.as
5D=
5DN=1
5P=
5S=
5U=
5UP=0
6=

[FileIconList]
0=.3G2*3G2 - Video File*C:\program files\daum\potplayer\PotIcons64.dll*41
1=.3GP*3GP - 手机电影文件*C:\program files\daum\potplayer\PotIcons64.dll*28
2=.3GP2*3GP2 - Video File*C:\program files\daum\potplayer\PotIcons64.dll*42
3=.3GPP*3GPP - Video File*C:\program files\daum\potplayer\PotIcons64.dll*40
4=.AAC*AAC - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*63
5=.AC3*AC3 - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*62
6=.AIF*AIF - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
7=.AIFF*AIFF - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
8=.AMR*AMR - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*46
9=.AMV*AMV - Video File*C:\program files\daum\potplayer\PotIcons64.dll*0
10=.APE*APE - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*64
11=.ASF*ASF - Windows 媒体文件*C:\program files\daum\potplayer\PotIcons64.dll*3
12=.ASS*ASS - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*73
13=.ASX*ASX - Windows 媒体文件*C:\program files\daum\potplayer\PotIcons64.dll*4
14=.AVI*AVI - Windows 标准视频文件*C:\program files\daum\potplayer\PotIcons64.dll*1
15=.CDA*CDA - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
16=.CUE*CUE - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*0
17=.DIVX*DIVX - 视频文件*C:\program files\daum\potplayer\PotIcons64.dll*2
18=.DMSKM*DMSKM - 手机电影文件*C:\program files\daum\potplayer\PotIcons64.dll*31
19=.DPG*DPG - Video File*C:\program files\daum\potplayer\PotIcons64.dll*0
20=.DPL*DPL - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*0
21=.DSF*DSF - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
22=.DTS*DTS - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*67
23=.DTSHD*DTSHD - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
24=.DVR-MS*DVR-MS - Video File*C:\program files\daum\potplayer\PotIcons64.dll*0
25=.EAC3*EAC3 - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
26=.EVO*EVO - Video File*C:\program files\daum\potplayer\PotIcons64.dll*0
27=.F4V*F4V - Video File*C:\program files\daum\potplayer\PotIcons64.dll*0
28=.FLAC*FLAC - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*68
29=.FLV*FLV - Flash(FLV) 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*32
30=.IDX*IDX - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*75
31=.IFO*IFO - DVD 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*17
32=.K3G*K3G - 手机电影文件*C:\program files\daum\potplayer\PotIcons64.dll*29
33=.LMP4*LMP4 - MPEG-4 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*27
34=.M1A*M1A - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*49
35=.M1V*M1V - MPEG 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*10
36=.M2A*M2A - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*50
37=.M2T*M2T - Video File*C:\program files\daum\potplayer\PotIcons64.dll*0
38=.M2TS*M2TS - Video File*C:\program files\daum\potplayer\PotIcons64.dll*77
39=.M2V*M2V - MPEG 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*11
40=.M3U*M3U - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*53
41=.M3U8*M3U8 - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*0
42=.M4A*M4A - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*51
43=.M4B*M4B - Video File*C:\program files\daum\potplayer\PotIcons64.dll*39
44=.M4P*M4P - Video File*C:\program files\daum\potplayer\PotIcons64.dll*38
45=.M4V*M4V - MPEG-4 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*26
46=.MKA*MKA - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*69
47=.MKV*MKV - Matroska 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*20
48=.MOD*MOD - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*65
49=.MOV*MOV - Quicktime 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*23
50=.MP2*MP2 - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*59
51=.MP2V*MP2V - Video File*C:\program files\daum\potplayer\PotIcons64.dll*37
52=.MP3*MP3 - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*60
53=.MP4*MP4 - MPEG-4 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*25
54=.MPA*MPA - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*48
55=.MPC*MPC - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*66
56=.MPD*MPD - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*0
57=.MPE*MPE - MPEG 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*12
58=.MPEG*MPEG - MPEG 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*13
59=.MPG*MPG - MPEG 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*14
60=.MPL*MPL - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*0
61=.MPLS*MPLS - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*0
62=.MPV2*MPV2 - Video File*C:\program files\daum\potplayer\PotIcons64.dll*36
63=.MQV*MQV - QT 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*24
64=.MTS*MTS - Video File*C:\program files\daum\potplayer\PotIcons64.dll*78
65=.MXF*MXF - Video File*C:\program files\daum\potplayer\PotIcons64.dll*79
66=.NSR*NSR - DRM 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*0
67=.NSV*NSV - Video File*C:\program files\daum\potplayer\PotIcons64.dll*0
68=.OGG*OGG - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*61
69=.OGM*OGM - OGM 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*19
70=.OGV*OGV - Video File*C:\program files\daum\potplayer\PotIcons64.dll*80
71=.OPUS*OPUS - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
72=.PLS*PLS - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*54
73=.PSB*PSB - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*0
74=.QT*QT - Video File*C:\program files\daum\potplayer\PotIcons64.dll*45
75=.RA*RA - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*52
76=.RAM*RAM - Video File*C:\program files\daum\potplayer\PotIcons64.dll*43
77=.RM*RM - RealMedia 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*21
78=.RMVB*RMVB - RealMedia 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*22
79=.RPM*RPM - Video File*C:\program files\daum\potplayer\PotIcons64.dll*44
80=.RT*RT - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*0
81=.SBV*SBV - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*0
82=.SKM*SKM - 手机电影文件*C:\program files\daum\potplayer\PotIcons64.dll*30
83=.SMI*SMI - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*71
84=.SRT*SRT - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*72
85=.SSA*SSA - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*74
86=.SSF*SSF - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*0
87=.SUB*SUB - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*76
88=.SUP*SUP - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*0
89=.TAK*TAK - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
90=.TP*TP - MPEG2 Transport 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*16
91=.TPR*TPR - Video File*C:\program files\daum\potplayer\PotIcons64.dll*35
92=.TRP*TRP - MPEG2 Transport 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*34
93=.TS*TS - MPEG2 Transport 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*33
94=.TTA*TTA - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
95=.TTML*TTML - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*0
96=.USF*USF - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*0
97=.VOB*VOB - DVD 电影文件*C:\program files\daum\potplayer\PotIcons64.dll*18
98=.VTT*VTT - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*0
99=.WAV*WAV - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*70
100=.WAX*WAX - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*55
101=.WEBM*WEBM - Video File*C:\program files\daum\potplayer\PotIcons64.dll*0
102=.WM*WM - Windows 媒体文件*C:\program files\daum\potplayer\PotIcons64.dll*5
103=.WMA*WMA - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*47
104=.WMP*WMP - Windows 媒体文件*C:\program files\daum\potplayer\PotIcons64.dll*6
105=.WMV*WMV - Windows 媒体文件*C:\program files\daum\potplayer\PotIcons64.dll*7
106=.WMX*WMX - Windows 媒体文件*C:\program files\daum\potplayer\PotIcons64.dll*8
107=.WTV*WTV - Video File*C:\program files\daum\potplayer\PotIcons64.dll*0
108=.WV*WV - Audio File*C:\program files\daum\potplayer\PotIcons64.dll*0
109=.WVX*WVX - Windows 媒体文件*C:\program files\daum\potplayer\PotIcons64.dll*9
110=.XSPF*XSPF - Playlist File*C:\program files\daum\potplayer\PotIcons64.dll*0
111=.XSS*XSS - Subtitle File*C:\program files\daum\potplayer\PotIcons64.dll*0
112=

[Positions]
AudioWindowRectB0=441
AudioWindowRectB1=568
AudioWindowRectB2=836
AudioWindowRectL0=1270
AudioWindowRectL1=498
AudioWindowRectL2=929
AudioWindowRectR0=1676
AudioWindowRectR1=798
AudioWindowRectR2=1230
AudioWindowRectT0=431
AudioWindowRectT1=160
AudioWindowRectT2=609
AudioWindowState1=0
AudioWindowState2=0
ChatWindowVisible=0
ControlBoxHeight=550
ControlBoxWidth=505
MainHeight2=1080
MainWidth2=1920
MainX=245
MainY=180
PlayListHeight=1082
PlayListWidth=428
PlayListX=62
PlayListY=24
TopMostWindow0=0
TopMostWindow1=0
TopMostWindow2=0
TopMostWindow3=0
TopMostWindow4=0
TopMostWindow5=0
TopMostWindow6=0
TopMostWindow7=0
TopMostWindow8=0
TopMostWindow9=0
VideoWindowHeight=1080
VideoWindowWidth=1920

[RememberFiles]
0=2899=E:\Movie\Captures\YANTAI.mp4
1=694501=E:\Picture\Saved Pictures\FC2-PPV-3104502\hhd800.com@FC2-PPV-3104502_1.mp4
2=8493847=E:\Picture\Saved Pictures\MIRD-224\MIRD-224.mp4
3=4577444=E:\Picture\Saved Pictures\2021.1.11，【我是探索者】，这对纯天然大胸很少见，门票158，大屌爆操小骚逼，脱套！！！脱套！！睡卧莲花\guochan2048.com-2021.1.11，【我是探索者】，这对纯天然大胸很少见，门票158，大屌爆操小骚逼，脱套！！！脱套！！！睡卧莲花，红玉击敲.mp4
4=3948924=E:\Picture\Saved Pictures\BangBus - Blake Blossom - Pornstar Potential Hops on The Bus\big2048.com@ BangBus - Blake Blossom - Pornstar Potential Hops on The Bus.mp4
5=0=E:\Picture\Saved Pictures\大妞范创始人『王者之贱』最新会员尊享 超多美模性爱私拍 震撼啪啪 完美露脸 高清720P原版\V\大妞范创始人『王者之贱』 (1).mp4
6=0=E:\Picture\Saved Pictures\大妞范创始人『王者之贱』最新会员尊享 超多美模性爱私拍 震撼啪啪 完美露脸 高清720P原版\V\大妞范创始人『王者之贱』 (2).mp4
7=76424=E:\Picture\Saved Pictures\大妞范创始人『王者之贱』最新会员尊享 超多美模性爱私拍 震撼啪啪 完美露脸 高清720P原版\V\大妞范创始人『王者之贱』 (3).mp4
8=0=E:\Picture\Saved Pictures\大妞范创始人『王者之贱』最新会员尊享 超多美模性爱私拍 震撼啪啪 完美露脸 高清720P原版\V\大妞范创始人『王者之贱』 (4).mp4
9=76454=E:\Picture\Saved Pictures\大妞范创始人『王者之贱』最新会员尊享 超多美模性爱私拍 震撼啪啪 完美露脸 高清720P原版\V\大妞范创始人『王者之贱』 (5).mp4
10=91367=E:\Picture\Saved Pictures\大妞范创始人『王者之贱』最新会员尊享 超多美模性爱私拍 震撼啪啪 完美露脸 高清720P原版\V\大妞范创始人『王者之贱』 (6).mp4
11=135678=E:\Picture\Saved Pictures\大妞范创始人『王者之贱』最新会员尊享 超多美模性爱私拍 震撼啪啪 完美露脸 高清720P原版\V\大妞范创始人『王者之贱』 (7).mp4
12=3163=E:\Picture\Saved Pictures\大妞范创始人『王者之贱』最新会员尊享 超多美模性爱私拍 震撼啪啪 完美露脸 高清720P原版\V\大妞范创始人『王者之贱』 (8).mp4
13=667084=E:\Picture\Saved Pictures\露脸才是王道！大波御姐FansOne极品网红【倪娜Nina】新世纪网黄女神6P多人混战无水原版\露脸才是王道！大波御姐FansOne极品网红【倪娜Nina】新世纪网黄女神6P多人混战无水原版.mp4
14=2893402=E:\Picture\Saved Pictures\11 高颜值36F大奶美女骗男友偷偷和情人宾馆开房,边干边回男友消息\11 高颜值36F大奶美女骗男友偷偷和情人宾馆开房,边干边回男友消息.mp4
15=3631806=E:\Picture\Saved Pictures\Leana Lovings - Losing Her Nerdinity.mp4
16=942575=E:\Picture\Saved Pictures\露脸才是王道！大波御姐FansOne极品网红【倪娜Nina】新世纪网黄女神~情欲摄影洋肠初体验\gc2048.com-露脸才是王道！大波御姐FansOne极品网红【倪娜Nina】新世纪网黄女神~情欲摄影洋肠初体验.mp4
17=1395134=E:\Picture\Saved Pictures\采花阿朴约了个高颜值性感牛仔裤妹子啪啪，诱人大奶揉搓舔逼口交抽插猛操\2048社区 - big2048.com@采花阿朴约了个高颜值性感牛仔裤妹子啪啪，诱人大奶揉搓舔逼口交抽插猛操.mp4
18=0=E:\Picture\Saved Pictures\Yuri Collection\Yuri 2021 12 21_(new).mp4
19=0=E:\Picture\Saved Pictures\Yuri Collection\guochan2048_com_最新极品蜂腰蜜桃臀女神▌Yuri_▌狐狸尾巴肛塞土豪专属性玩物_爆艹迷人湿滑白虎嫩鲍_后入中出绝叫高潮2V1.mp4
20=881613=E:\Picture\Saved Pictures\Yuri Collection\guochan2048_com_最新极品蜂腰蜜桃臀女神▌Yuri_▌狐狸尾巴肛塞土豪专属性玩物_爆艹迷人湿滑白虎嫩鲍_后入中出绝叫高潮2V2.mp4
21=448912=E:\Picture\Saved Pictures\Yuri Collection\xoxo_yuri12月21.mp4
22=1865879=E:\Picture\Saved Pictures\2022-4-11【哥现在只是个传说】高端极品，皮衣漂亮小姐姐，里面性感短裙，苗条身材D罩杯豪乳，被美女发现\guochan2048.com-2022-4-12【哥现在只是个传说】高端极品，皮衣漂亮小姐姐，里面性感短裙，苗条身材D罩杯豪乳，被美女发现.mp4
23=3042289=E:\Picture\Saved Pictures\FC2-PPV-2643836\FC2-PPV-2643836.mp4
24=0=E:\Packages\05.mp4
25=

[Settings]
AttachWindowIndex=2
AudioVolume=104
AudioVolumeMaxVal=200
AutoAddPL=1
BroadcastAttachToMain2=0
CaptionAutoLoad=1
CaptionStyle=5;5;5;5;2;0;2.000000;2.000000;3.000000;3.000000;0xffffff;0x000000;0x000000;0x000000;0x00;0x00;0x00;0x90;1;Segoe UI;18.000000;100.000000;100.000000;0.000000;700;0;0;0;0;0.000000;0.000000;0.000000;0.000000;1;0;1;50;95;0.000000;0;0
CaptionTranslateEngine2=SubtitleTranslate - google.as
CaptionTranslateOrder=2
ChatAttachSize1=350
ChatAttachSize2=350
ChatAttachToMain2=0
D3DFullScreenUi=0
DisplayAsThumbnail=1
DmoDecoder=1
DropMousePos=1
EffectCastOnly=1
EffectPage=0
Info1=
Info6=
Info7=
IntDXVAUseMode=1
LanguageIni=Chinese(Simplified).ini
LastCheckDays=19460
LastConfigPage=376
LastPlayListName=PotPlayerMini64.dpl
LastSkinName=Windows 11 Media Player (Zest Color + Small Nav) v2.0.0.dsf
LastSkinXmlName=VideoSkin.xml
LastSkinXmlNameAudio=AudioSkin.xml
LastSkinXmlNameVideo=VideoSkin.xml
MftDecoder=1
OnTopMode=2
PageSelectedIndex0=4
PageSelectedIndex1=4
PauseOnMin=1
PlaybackMode=1
PlaylistAttachSize1=350
PlaylistAttachSize2=350
PlayMoveTime0=2
PlayMoveTime1=5
PlayMoveTime2=10
PreviewThumbnail=1
PreviewThumbnailChapter=0
RememberPosition=1
RememberPositionAudio=1
SavePlayList=0
ScreenFitBySize=1
SkinDarkMenu=1
SkinPopupMenuTrans=7
SkinUseOsc=3
SkipCastPreview=0
SortByFolderPL=1

